; Translation file for AltDrag 1.0
; nl-NL localization by Merijn Bosma (bosma@xs4all.nl)
; Simply put this file in the same directory as AltDrag, then reload AltDrag.
; Please read the website for help: https://stefansundin.github.io/altdrag/doc/translate.html
; Use encoding UTF-16LE with BOM to be able to use Unicode

[Translation]
Code=nl-NL
LangEnglish=Dutch
Lang=Nederlands
Author=Merijn Bosma

TrayEnabled=AltDrag
TrayDisabled=AltDrag (uitgeschakeld)
MenuEnable=Inschakelen
MenuDisable=Uitschakelen
MenuHideTray=Verberg pictogram in systeemvak
MenuUpdateAvailable=Update beschikbaar!
MenuConfigure=Instellingen
MenuAbout=Over
MenuExit=Afsluiten

UpdateBalloon=Nieuwe versie beschikbaar!
UpdateDialog=Een nieuwe versie is beschikbaar. Bezoek website?
UpdateLatest=Geen update beschikbaar.

ConfigTitle=AltDrag Configuratie
ConfigTabGeneral=Algemeen
ConfigTabInput=Muis en toetsenbord
ConfigTabBlacklist=Zwarte lijst
ConfigTabAdvanced=Geavanceerd
ConfigTabAbout=Over

GeneralBox=Algemene instellingen
GeneralAutoFocus=&Venster focussen tijdens slepen.\nU kunt ook Ctrl indrukken om vensters te focussen.
GeneralAero=&Aero Snap nabootsen
GeneralInactiveScroll=&Inactieve vensters scrollen
GeneralMDI=&MDI ondersteuning
GeneralAutoSnap=Automatisch koppelen aan:
GeneralAutoSnap0=Uitgeschakeld
GeneralAutoSnap1=Schermranden
GeneralAutoSnap2=+ buitenkant van vensters
GeneralAutoSnap3=+ binnenkant van vensters
GeneralLanguage=Taal:
GeneralAutostartBox=Automatisch opstarten
GeneralAutostart=&Start AltDrag bij inloggen
GeneralAutostartHide=Verberg &pictogram in systeemvak
GeneralAutostartElevate=&Als administrator uitvoeren (verhogen)
GeneralAutostartElevateTip=Houd er rekening mee dat telkens als u inlogt er een UAC melding zal verschijnen, tenzij u UAC compleet uitschakeld.
GeneralElevate=Verhogen
GeneralElevated=Verhoogd
GeneralElevateTip=Er zal een nieuwe instantie van AltDrag gestard worden als administrator. Dit stelt AltDrag in staat om andere toepassingen die als administrator zijn gestard te besturen.\n\nU moet goedkeuring geven bij de UAC melding die Windows zal geven om AltDrag toe te staan als administrator te starten.
GeneralElevationAborted=Verhogen geannuleerd
GeneralAutosave=Instellingen worden direct opgeslagen en toegepast!

InputMouseBox=Muisakties
InputMouseLMB=Linker muisknop:
InputMouseMMB=Middelste muisknop:
InputMouseRMB=Rechter muisknop:
InputMouseMB4=Muisknop 4:
InputMouseMB5=Muisknop 5:
InputMouseScroll=Scrollwiel:
InputMouseLowerWithMMB=&Vensters naar achter verplaatsen door met middelste knop op de titelbalk te klikken

InputActionMove=Venster verplaatsen
InputActionResize=Venstergrootte veranderen
InputActionClose=Venster sluiten
InputActionMinimize=Venster minimaliseren
InputActionLower=Venster naar achter verplaatsen
InputActionAlwaysOnTop='Altijd boven' schakelen
InputActionBorderless=Toggle borderless
InputActionCenter=Venster op scherm centreren
InputActionNothing=Niets
InputActionAltTab=Alt+Tab
InputActionVolume=Volume
InputActionTransparency=Doorzichtigheid

InputHotkeysBox=Sneltoetsen:
InputHotkeysLeftAlt=L&inker Alt
InputHotkeysRightAlt=&Rechter Alt
InputHotkeysLeftWinkey=Linker &Wintoets
InputHotkeysRightWinkey=Rechter W&intoets
InputHotkeysLeftCtrl=Linker &Ctrl
InputHotkeysRightCtrl=Rechter C&trl
InputHotkeysMore=U kunt elke toets toevoegen door het ini bestand te wijzigen.\nGebruik de shift toets om vensters aan elkaar te koppelen.

BlacklistBox=Zwarte lijst instellingen
BlacklistProcessBlacklist=&Processen:
BlacklistBlacklist=&Vensters:
BlacklistSnaplist=&Kopellen:
BlacklistExplanation=Lees <a href="https://stefansundin.github.io/altdrag/doc/blacklist.html">de wiki</a> op de website voor uitleg hoe de zwarte lijst werkt!
BlacklistFindWindowBox=Venster identificeren
BlacklistFindWindowExplanation=Klik op het pictogram om de klassenaam van een venster te vinden zodat u dit kunt toevoegen aan de venster- of koppelijst hierboven.

AdvancedBox=Geavanceerde instellingen
AdvancedHookWindows=&Schakel koppelen in tijdens het normale verplaatsen van vensters.\nWerkt samen met automatisch koppelen!
AdvancedHookWindowsWarn=Houd er rekening mee dat dit niet 100% veilig is aangezien deze optie werkt door in andere processen in te haken. Dit kan riskant zijn tijdens het spelen van spellen met anti-cheat beveiliging.\n\nWeet u zeker dat u deze optie wilt inschakelen?
AdvancedUpdateCheckOnStartup=&Automatisch controleren voor updates
AdvancedUpdateBeta=Controleer voor &beta versies
AdvancedUpdateCheckNow=&Nu controleren
AdvancedIni=AltDrag's instellingen worden opgeslagen in AltDrag.ini. Er zijn een aantal zaken die u alleen kunt instellen door dit bestand handmatig te wijzigen.
AdvancedOpenIni=Open &ini bestand

AboutBox=Over AltDrag
AboutVersion=Versie
AboutAuthor=Gemaakt door Stefan Sundin
AboutLicense=AltDrag is gratis and opensource software!\nVoelt u zich vrij om dit door te geven!
AboutDonate=&Doneren
AboutTranslationCredit=Vertalers

MiscUnhookError=Er is een fout opgetreden bij het uitschakelen van AltDrag. Dit is waarschijnlijk veroorzaakt doordat AltDrag al door Windows is uitgeschakeld.\n\nAls dit de eerste keer is dat dit gebeurd, kunt u dit veilig negeren en doorgaan met het gebruik van AltDrag.\n\nAls dit vaker gebeurd, kunt u op de wiki op de website lezen hoe u kunt voorkomen dat dit opnieuw zal gebeuren (zoek naar 'AltDrag mysteriously stops working' op de 'About' pagina).
